import React from "react";

function Description() {
  return (
    <main dir="rtl" className=" text-black pt-5">
      <div>
        <h3 className="text-xl font-bold">
          Instant Coffee – Freeze dried ( G O L D )
        </h3>
      </div>
      <div>
        <p className="pt-5 text-gray-500">
          قهوه فوری یک نوشیدنی برگرفته از دانه های قهوه عصاره گیری شده است که
          مصرف کننده را قادر می سازد با افزودن آب داغ یا شیر داغ به مواد جامد
          قهوه که به صورت پودر یا کریستال شده یا گرانول مانند در آمده ، نوشیدنی
          قهوه خود را به سرعت تهیه کنند. تاریخچه آن به سال 1890 بر می گردد. در
          حقیقت در این روش ابتدا قهوه عصاره گیری شده و پس از جداسازی مواد
          نامحلول آن ، رطوبت محصول کاهش داده می شود و به صورت پودر و یا گرانول
          خشک شده در می آید .
        </p>
        <p className="pt-5 text-gray-500">
          اگر به دنبال<span className="font-bold"> پودر قهوه فوری </span>{" "}
          باکیفیت هستید، پیشنهاد ما{" "}
          <span className="font-bold">قهوه فوری “قهوه ست”</span> است. قهوه فوری
          گلد، محصولی منحصربه‌فرد از دانه‌های عربیکای آمریکای لاتین است که طعمی
          به‌یادماندنی از شکلات شیری و آجیل را برای شما تداعی می‌کند.
        </p>
      </div>
    </main>
  );
}

export default Description;
